<?php

return [
  'age' => [21, 22, 23, 24, 25, 26, 27, 28, 29, 30],
  'name' => ["Иван", "Игорь", "Светлана", "Олег", "Ирина", "Татьяна", "Максим", "Евгений"],
  'email' => [
      'test@test.com',
      'test2@test.com',
      'test3@test.com',
      'test4@test.com',
      'test5@test.com',
      'test6@test.com',
      'test7@test.com',
      'test8@test.com',
      'test9@test.com',
      ],
  'phone' => [
      '+3809723452890',
      '+3805023452824',
      '+3806723452828',
      '+3809323452567',
      '+3800732345254',
      '+3809983452235',
      '+3809923406434',
      '+3809523454356',
      '+3809623442438',
      '+3806323475639',
  ]
];